export const books = [
    {
        'id': '1',
        'title': 'Интерстеллар',
        'genre': 'Просмотрен',
        'author': 'Л.Н.Толстой'
    },
    {
        'id': '2',
        'title': 'Бегущий в лабиринте',
        'genre': 'Не просмотрен',
        'author': 'А.С.Грибоедов'
    },
    {
        'id': '3',
        'title': 'Гарри Поттер',
        'genre': 'Просмотрен',
        'author': 'М.Ю.Лермонтов'
    },
    {
        'id': '4',
        'title': 'Мишки Гамми',
        'genre': 'Просмотрен',
        'author': 'И.А.Гончаров'
    },
    {
        'id': '5',
        'title': 'Кунг Фу Панда',
        'genre': 'Просмотрен',
        'author': 'Р.Брэдбери'
    },
    {
        'id': '6',
        'title': 'Бетмен',
        'genre': 'Не просмотрен',
        'author': 'И.Тургенев'
    },
    {
        'id': '7',
        'title': 'Железный человек',
        'genre': 'Просмотрен',
        'author': 'Ф.Достоевский'
    },
    {
        'id': '8',
        'title': 'Человек Паук',
        'genre': 'Не просмотрен',
        'author': 'М.Булгаков'
    },
    {
        'id': '9',
        'title': 'Чужой',
        'genre': 'Просмотрен',
        'author': 'А.С.Пушкин'
    },

]
